<?php $this->load->view('users_interface/head'); ?>
<body>
	<div id="container">
		<?php $this->load->view('users_interface/header'); ?>
	    <div id="main" class="container_12 clearfix">
	    	<div class="grid_12">
	    		<h1>О компании</h1>
	    		<p>
	    			Зеленый Дом - одна из ведущих строительных компаний по возведению деревянных домов на юге России. 
	    			Основным видом деятельности компании является строительство современных, экологичных и уютных домов 
	    			и бань из оцилиндрованного бревна. Дополнительно компания оказывает услуги по проектированию домов, 
	    			планировке внутреннего пространства и ремонтно-отделочным работам.
	    		</p>
	    	</div>
	    	<div class="grid_12 block-separator"></div>
	    	<div class="grid_12">
				<h2>Миссия компании</h2>
			</div>
			<div class="grid_12">
				<blockquote>
					<p>Миссия компании Зеленый Дом - предложить людям совершенно иной образ жизни. Учитывая 
					пожелания и возможности заказчика мы стремимся к легкой и взаимной работе, используя при этом многолетний 
					опыт и знания наших специалистов, высококачественную северную древесину и самые современные технологии.
					</p>
				</blockquote>
	    	</div>
	    	<div class="grid_12">
				<h2>Принципы работы компании</h2>
			</div>
			<div class="grid_12">
				<ul class="list">
					<li>Для строительства деревянных домов мы используем бревна высшего качества, изготовляемые на современных станках токарного типа.</li>
					<li>Большинство людей в нашей команде имеют высшее строительное или техническое образование и многолетний опыт работы в сфере деревянного домостроения.</li>
					<li>Мы используем самые современные технологии, чтобы предложить вам лучшее. Опытные архитекторы-проектировщики помогут вам воплотить в жизнь все ваши желания, идеи и вкусы.</li>
					<li>Мы гарантируем выполнение своих обязательств качественно и во время. После окончания строительства дома мы обеспечиваем год сервисного обслуживания, тем самым повышая уровень доверия наших клиентов.</li>
					<li>Индивидуальный подход к каждому заказчику и использование уникальной базы накопленных знаний позволяет нам обеспечивать самый высокий уровень обслуживания наших клиентов.</li>
				</ul>
			</div>
	    </div>
	    <?php $this->load->view('users_interface/footer'); ?>
	</div> <!--! end of #container -->
	<?php $this->load->view('users_interface/scripts'); ?>
</body>
</html>