<?php $this->load->view('users_interface/head'); ?>
<body>
	<div id="container">
		<?php $this->load->view('users_interface/header'); ?>
	    <div id="main" class="container_12 clearfix">
	    	<div class="grid_12">
	    		<h1>Производство</h1>
	    		<p>
	    			Наша компания является официальным дилером "Деревянное Домостроение и К", которая имеет собственное 
	    			компьютеризированное производство оцилиндрованного бревна в Кировской области. Мы предлагаем оцилиндрованное 
	    			бревно диаметром 180-340мм, изготавливаемое из высококачественной древесины хвойных пород северных районов. 
	    			Выбору исходного сырья нами уделяется особое, пристальное внимание. Древесина перед обработкой в обязательном 
	    			порядке сортируется, исходя из размеров диаметра и минимального изгиба заготовки стандартной длины.
	    		</p>
	    	</div>
	    	<div class="grid_12">
				<blockquote>
					<p class="margin">
						Компания Зеленый Дом стремится уделяет большое внимание экологичности производства. Для нас важнейшее качество 
						дома — это его естественность. Вся продукция изготовлена из натуральных природных материалов и не оказывает вредного 
						воздействия на организм человека. В отличие от других строительных материалов, дерево дышит. Поэтому в наших домах 
						поддерживается естественный микроклимат и оптимальная влажность воздуха.
					</p>
				</blockquote>
	    	</div>
	    	<div class="grid_12">
	    		<p>
	    			Оцилиндрованное бревно изготавливается на современных станках токарного типа, что позволяет нам гарантировать постоянство 
	    			размеров и высокую гладкость поверхности предлагаемой нами продукции.
	    		</p>
	    		<p>
	    			<img class="dev-image" src="<?=$baseurl;?>img/dev/1.jpg"/>
	    			<img class="dev-image" src="<?=$baseurl;?>img/dev/2.jpg"/>
	    		</p>
	    		<p>
	    			Для изготовления деталей для деревянного дома или бани оцилиндрованное бревно раскраивается на нужную дину и происходит 
	    			нарезка чашек для деталей сруба. После проверки, происходит упаковка, что предотвращает порчу бревна при разгрузках, 
	    			погрузках, транспортировки и хранении бревна. Все упаковки с бревном маркируются, что значительно упрощает поиск нужной 
	    			позиции при монтаже сруба. Монтаж дома можно начинать с поставкой первой партии, так как выпуск продукции начинается 
	    			строго с первых рядов и далее по позврастающей. 
	    		</p>
	    		<p>
	    			<img class="dev-image" src="<?=$baseurl;?>img/dev/3.jpg"/>
	    			<img class="dev-image" src="<?=$baseurl;?>img/dev/4.jpg"/>
	    		</p>
	    		<p>
	    			Оцилиндрованное бревно имеет естественную влажность и в тёплое время года обрабатывается средством для защиты древесины 
	    			от биоповреждений. В качестве антисептиков используются хорошо себя зарекомендовавшие материалы ведущих производителей, 
	    			способные защитить оцилиндрованное бревно от разрушений на протяжении длительного времени. Обработка происходит методом 
	    			погружения бревна в ванну с антисептирующим составом. Мы применяем антисептик на водной основе, что безопасно и для бревна 
	    			и для здоровья человека.
	    		</p>
	    		<p>
	    			<img class="dev-image" src="<?=$baseurl;?>img/dev/5.jpg"/>
	    			<img class="dev-image" src="<?=$baseurl;?>img/dev/6.jpg"/>
	    		</p>
	    		<p>
	    			Передовые технологии по обработке бревна дают возможность не только обеспечить сохранность и естесственное очарование дерева, 
	    			но и значительно повысить внешнюю привлекательность постройки. Ознакомиться подробнее с образцами оцилиндрованного бревна можно 
	    			в любое время у нас в офисе или на любой из действующих строительных площадке нашей компании.
	    		</p>
	    		<p>Компания Зеленый Дом ведет поставки сруба и строительство деревянных домов и малых архитектурных форм по всей России, а так же 
	    			мы осуществляем строительство в таких странах как Польша, Греция, Франция и Германия.</p>
	    		<p>
	    			Более подробно о производстве оцилиндрованного бревна в Кировской области вы можете прочитать на официальном сайте нашего дилера <a target="_blank" class="green-link" href="http://43b.ru">www.43b.ru</a>
	    		</p>
	    	</div>
	    </div>
		<?php $this->load->view('users_interface/footer'); ?>
	</div> <!--! end of #container -->
	<?php $this->load->view('users_interface/scripts'); ?>
</body>
</html>